/* This file contains localized strings for Capture Me which is 
available at http://www.chimoosoft.com/products/captureme/ */

/* If you'd like to translate this and the nib files into your language, please refer first to our localization
page at http://www.chimoosoft.com/help/general/localizing/ for information on the proper procedure. */

/* The comments should not be translated - only translate the text in the right hand side of the key value pair. */

/* Misc */
"Hide Capture Window" = "Hide Capture Window";
"Show Capture Window" = "Show Capture Window";

/* Recording */
"Stop Recording" = "Stop Recording";
"Start Recording" = "Start Recording";

"ProductURL" = "http://www.chimoosoft.com/products/captureme/";
"ProductNameCode" = "CaptureMe";
"ProductName" = "Capture Me";

/* The user's desktop folder name may need to be localized if it's not in English. */
"UsersDesktop" = "~/Desktop/";

/* This is how Capture Me checks for existing files it has saved on the desktop and also 
what it prepends onto their names when saving. */
"CapturePrefix" = "CM Capture";
